export const dataPrice = [
    {
        title: 'Уборка квартир',
        service: [
            'поддерживающая уборка - 60 руб/кв.м',
            'генеральлная уборка - 100 руб/кв.м',
            'уборка после ремонта - 110 руб/кв.м'
        ]
    },
    {
        title: 'Мытьё окон',
        service: [
            'стандартная створка(моется с двух сторон) - 350 руб.',
            'витринное стекло - от 600 руб. до 1000 руб.',
            'стандарная створка после ремонта - от 400 руб.'
        ]
    },
    {
        title: 'Дополнительные услуги',
        service: [
            'мойка духового шкафа - 600 руб.',
            'мойка холодильника - от 500 руб. до 700 руб.',
            'мойка микроволновой печти - 400 руб.',
            'мойка вытяжки внутри - 500 руб.',
            'снять/повесить шторы - 500 руб.',
            'гамма - 500 руб/час',
            'мойка шкафов внутри - 200 руб/шт.',
            'мытьё посуды - от 300 руб. до 500 руб.'
        ]
    },
    {
        title: 'Химчистка',
        service: [
            'Двухместный диван - от 2000 руб. до 2500 руб.',
            'матрас 160*200 - 2000 руб.',
            'матрас 180*200 - 2500 руб.',
            'диван трехместный - от 3000 руб. до 3500 руб.',
            '❗️нужно фото для точного расчёта стоимости❗️'
        ]
    },
]