export const dataPrice = [
    {
        title: 'Уборка квартир',
        service: [
            'поддерживающая уборка - от 60 руб/кв.м',
            'генеральлная уборка - от 100 руб/кв.м',
            'уборка после ремонта - от 110 руб/кв.м'
        ]
    },
    {
        title: 'Мытьё окон',
        service: [
            'стандартная створка(моется с двух сторон) - от 350 руб.',
            'витринное стекло - от 600 руб.',
            'стандарная створка после ремонта - от 400 руб.'
        ]
    },
    {
        title: 'Дополнительные услуги',
        service: [
            'мойка духового шкафа - 600 руб.',
            'мойка холодильника - от 500 руб.',
            'мойка микроволновой печти - от 400 руб.',
            'мойка вытяжки внутри - от 500 руб.',
            'снять/повесить шторы - от 500 руб.',
            'гамма - от 500 руб/час',
            'мойка шкафов внутри - от 200 руб/шт.',
            'мытьё посуды - от 300 руб.'
        ]
    },
    {
        title: 'Химчистка',
        service: [
            'Двухместный диван - от 2000 руб.',
            'матрас 160*200 - от 2000 руб.',
            'матрас 180*200 - от 2500 руб.',
            'диван трехместный - от 3000 руб.',
            '❗️нужно фото для точного расчёта стоимости❗️'
        ]
    },
]